[
  {
    "title": "Auf Erden sind wir kurz grandios",
    "author": "Ocean Vuong",
    "description": "Ein Roman, der die amerikanische Identität neu definiert. Und der Brief eines Sohnes an die vietnamesische Mutter, die ihn nie lesen wird: Die Tochter eines amerikanischen Soldaten und eines vietnamesischen Bauernmädchens ist Analphabetin, kann kaum Englisch und arbeitet in einem Nagelstudio. Sie ist das Produkt eines vergessenen Krieges. Der Sohn, ein schmächtiger Außenseiter, erzählt - von der Krankheit der Großmutter, den geschundenen Händen der prügelnden Mutter und seiner tragischen ersten Liebe zu einem amerikanischen Jungen. Ocean Vuong schreibt mit traumhafter Klarheit von einem Leben, in dem Gewalt und Zartheit aufeinanderprallen.",
    "image": "/assets/images/auf_erden_sind_wir_kurz_grandios.jpg",
    "discussion_date": "2025-02-20"
  },
  {
    "title": "How do I tell them I love them?",
    "author": "Kacen Callender",
    "description": " \"Ich weiß, dass du Angst hast. Aber diese Angst könnte verhindern, dass wir etwas richtig Gutes erleben.\" Lark Winters größter Traum ist es, Autor_in zu werden. Aber dey erhält eine Agenturabsage nach der anderen. Zu jung, zu queer, zu emotional - niemand will die Relevanz der Geschichte für nichtbinäre Menschen wie Lark erkennen. Doch als plötzlich ein Tweet von Lark über unerwiderte Liebe viral geht, ist deren Traum zum Greifen nah. Endlich bekommt Lark die Aufmerksamkeit, die dey sich die ganze Zeit gewünscht hat. Einziges Problem: Lark hat den Tweet nie geschrieben! Er stammt eigentlich von Larks ehemals bestem Freund Kasim, der seit einem Jahr nicht mehr wirklich mit demm redet. Lark muss sich entscheiden: einen Traum leben, der auf einer Lüge basiert, oder herausfinden, was hinter Kasims Tweet steckt und was mit ihrer Freundschaft passiert ist.",
    "image": "/assets/images/how_do_i_tell_them_i_love_them.jpg",
    "discussion_date": "2025-03-20"
  },
  {
    "title": "Die Optimisten",
    "author": "Rebecca Makkai",
    "description": "Chicago, 1985: Yale ist ein junger Kunstexperte, der mit Feuereifer nach Neuerwerbungen für seine Galerie sucht. Gerade ist er einer Gemäldesammlung auf der Spur, die seiner Karriere den entscheidenden Schub verleihen konnte. Er ahnt nicht, dass ein Virus, das gerade in Chicagos \"Boys Town\" zu wüten begonnen hat, einen nach dem anderen seiner Freunde in den Abgrund reißen wird.\n Paris, 2015: Fiona spürt ihrer Tochter nach, die sich offenbar nicht finden lassen will. Die Suche nach der Tochter gestaltet sich ebenso zu einer Reise in die eigene Vergangenheit, denn in Paris trifft sie auf alte Freunde aus Chicago, die sie an das Gefühlschaos der Achtzigerjahre erinnern undsie mit einem großen Schmerz von damals konfrontieren.",
    "image": "/assets/images/die_optimisten.jpg",
    "discussion_date": "2025-04-17"
  },
  {
    "title": "Genderqueer - Eine nichtbinäre Autobiografie",
    "author": "Maia Kobabe",
    "description": "Wie erklärt man jemandem, was man nur erahnt? Was man so intensiv fühlt und doch nie fasst? Wie erklärt man den Menschen, die man liebt, dass man jemand anders ist, sich anders wahrnimmt, anders begehrt? In GENDER QUEER hat Maia Kobabe eine einfühlsame und radikal emphatische Reiseerzählung geschaffen - über eine lebenslange Suche nach sich selbst. In den 1990ern ist Maia Kobane ein leicht verstockter Teenager, der an allen Ecken und Kanten auf Fragen und Widerstände stößt. Heimliche Schwärmereien für die Mitschüler:innen, Freundschaften, Familienkrisen, Schulstress - der ganz normale Pubertätswahnsinn. Aber Maia strauchelt weit mehr als ihre Altersgenoss:innen. Als Mädchen fühlt sich Maia unwohl und oft fehl am Platz. Aber ein Junge will Maia auch nicht sein, zumindest nicht ganz. Kann man weder das eine noch das andere sein und trotzdem glücklich werden?",
    "image": "/assets/images/genderqueer.jpg",
    "discussion_date": "2025-05-19"
  },
  {
    "title": "Blutbuch",
    "author": "Kim de l'Horizon",
    "description": "Die Erzählfigur in ›Blutbuch‹ identifiziert sich weder als Mann noch als Frau. Aufgewachsen in einem Schweizer Vorort, lebt sie nun in Zürich, ist den engen Strukturen der Herkunft entkommen und fühlt sich im nonbinären Körper und in der eigenen Sexualität wohl. Doch dann erkrankt die Großmutter an Demenz, und das Ich beginnt, sich mit der Vergangenheit auseinanderzusetzen: Warum sind da nur bruchstückhafte Erinnerungen an die eigene Kindheit? Wieso vermag sich die Großmutter kaum von ihrer früh verstorbenen Schwester abzugrenzen? Und was geschah mit der Großtante, die als junge Frau verschwand? Die Erzählfigur stemmt sich gegen die Schweigekultur der Mütter und forscht nach der nicht tradierten weiblichen Blutslinie.",
    "image": "/assets/images/blutbuch.jpg",
    "discussion_date": "2025-06-19"
  },
  {
    "title": "Das unglaubliche Leben des Wallace Price",
    "author": "T. J. Klune",
    "description": "Der erfolgsverwöhnte Anwalt Wallace Price kennt nur drei Dinge: Arbeit, Arbeit und noch mal Arbeit. Es kommt ihm daher äußerst ungelegen, als er eines Tages tot umfällt und in der Zwischenwelt landet. Dort erwartet ihn der Wächter Hugo, der Wallace auf seine Reise ins Jenseits vorbereiten soll. Doch Wallace ist noch nicht bereit, und so wird ihm Zeit gewährt, um seine Angelegenheiten zu ordnen. Zeit, in der Wallace den wahren Sinn des Lebens entdeckt. Und die Liebe findet ...",
    "image": "/assets/images/das_unglaubliche_leben_des_wallace_price.jpg",
    "discussion_date": "2025-07-17"
  },
  {
    "title": "Aufzeichnungen eines Krokodils",
    "author": "Qui Miaojin",
    "description": "Im Taipeh der 1980er-Jahre, kurz nach Aufhebung des Kriegsrechts, kämpfen Studierende einer Eliteuniversität darum, ihr Leben nach eigenen Überzeugungen entwerfen zu können. Doch wie kann so ein Leben tatsächlich aussehen? Begriffe von Freiheit, Liebe und dem Leben müssen für sie neu definiert werden. Teil dieser Gruppe von eigensinnigen Außenseitern ist Lazi, die sich in ihre ältere Kommilitonin Shui Ling verliebt und sich zunächst den Gefühlen verweigert, bis sie zur Obsession werden. Ihre Gedanken und Emotionen verarbeitet Lazi in einer Collage von Texten. Mal verfasst sie Tagebucheinträge, mal Gedichte oder Parabeln von Krokodilen, die sich mit menschlicher Kleidung verhüllen, um in der Öffentlichkeit nicht aufzufallen, und eine Vorliebe für Windbeutel und Pelze hegen.\n\n Voller Humor und Tiefgang erzählt Lazi von den Höhen einer neuen Liebe und dem Leid, das sie durch Homophobie, Frauenfeindlichkeit und klassische Geschlechterrollen erfährt. Somit greift Aufzeichnungen eines Krokodils einer Debatte über queere Identitäten und Repräsentation vor, die fast dreißig Jahre nach dem Erscheinen des Buches aktueller ist denn je.",
    "image": "/assets/images/aufzeichnungen_eines_krokodils.jpg",
    "discussion_date": "2025-08-21"
  },
  {
    "title": "Gebt mir etwas Zeit",
    "author": "Hape Kerkeling",
    "description": "Hape Kerkeling in Bestform: In seinem neuen Buch setzt er nicht nur entscheidende Etappen seines Lebens fort, sondern taucht tief in die bewegte Geschichte seiner Vorfahren ein. Berührend und mit unvergleichlichem Sinn für Komik erzählt er von seiner Kindheit in den Siebzigern und von einer großen Liebe im Amsterdam der 1980er-Jahre; von den Glanz- und den Schattenseiten der TV-Unterhaltung.",
    "image": "/assets/images/gebt_mir_etwas_zeit.jpg",
    "discussion_date": "2025-09-18"
  },
  {
    "title": "Love in the Big City",
    "author": "Sang Young Park",
    "description": "Young flippert zwischen Bude, Hörsaal und den Betten seiner letzten Tinder-Matches hin und her. Er studiert in Seoul, zusammen mit Jaehee, seiner BFF und Mitbewohnerin, zieht er durch die glitzernden Bars und queeren Clubs der Stadt. Mit noch einem Glas Soju in der Hand und eisgekühlten Marlboro Reds zwischen den Lippen beschwören sie die Euphorie, jede Nacht. Gegen die Ängste, gegen die Liebe, gegen die Ansprüche der Familie und die Not mit dem Geld. Doch als auch Jaehee endlich ankommen will, bleibt Young allein zurück im Partymodus. Mit seiner altgewordenen Mutter, mit dutzenden Liebhabern, von denen kaum einer seinen Namen kennt, mit der Leidenschaft fürs Schreiben und einer Frage: Ist in diesem Land für einen wie mich überhaupt eine Zukunft vorgesehen? Kann ich sie erreichen? \n\n Love in the Big City ist eine Heldengeschichte von gewaltiger Zärtlichkeit und Lässigkeit. Sang Young Park erzählt von Chaos, Freude, Leichtigkeit des Jungseins, und seinen schmerzhaften Grenzen, in einer Gesellschaft, deren Vergangenheit trotz allem Blitzen, Blinken, Träumen seltsam mächtig bleibt ... Das Kultbuch aus Südkorea, Porträt einer Generation, Psychogramm eines faszinierenden Landes.",
    "image": "/assets/images/love_in_the_big_city.jpg",
    "discussion_date": "2025-09-25"
  },
  {
    "title": "Gestalten der Tiefe",
    "author": "Julia Armfield",
    "description": "Meeresbiologin Leah sinkt bei einer Forschungsreise im U-Boot mit ihrem Team auf den Ozeanboden ab und bleibt nach dem Unfall sechs Monate lang verschollen. Als Leah wieder nach Hause kommt, ist ihre Frau Miri überglücklich. Doch schnell wird Miri klar, dass Leah sich verändert hat. ",
    "image": "/assets/images/gestalten_der_tiefe.jpg",
    "discussion_date": "2025-10-16"
  },
  {
    "title": "Heartstopper Vol. 1",
    "author": "Alice Osman",
    "description": "Dass Charlie schwul ist, weiß die ganze Schule. Dagegen ist Nick, der Star der Rugbymannschaft, so straight wie eine Goalline. Glaubt Charlie. Aber dann entwickelt sich eine intensive Freundschaft zwischen den beiden unterschiedlichen Jungen. Charlie weiß sofort, dass er in Nick verknallt ist. Nick braucht ein bisschen länger, bis ihm klar wird, dass er Jungen genauso heiß findet wie Mädchen - besonders Charlie.",
    "image": "/assets/images/heartstopper.jpg",
    "discussion_date": "2025-11-20"
  },
  {
    "title": "Ich bin Linus",
    "author": "Linus Giese",
    "description": "Mit dem Satz »Ich bin Linus« beginnt im Sommer 2017 sein neues Leben. Ein Leben, das nicht mehr von Scham, sondern von Befreiung geprägt ist. Offen erzählt Linus Giese von seinem Weg als trans Mann und warum sein Leben heute nicht einfacher, aber sehr viel glücklicher ist. Er erzählt von seiner zweiten Pubertät, euphorischen Gefühlen, Selbstzweifeln, beklemmenden Arztbesuchen, bürokratischen Hürden, Freundschaft und Solidarität. Seit seinem Coming-out begegnet ihm immer wieder Hass. Doch Schweigen ist für ihn keine Option mehr.",
    "image": "/assets/images/linus.jpg",
    "discussion_date": "2025-12-18"
  },
  {
    "title": "TBA",
    "author": "TBA",
    "description": "TBA.",
    "image": "/assets/images/pic02.jpg",
    "discussion_date": "2026-01-15"
  }
]
